export default {
  message: {
    header: {
      sell: "Разместить объявление",
      login: "Войдите или зарегистрируйтесь",
      contact: "Контакт",
    },
    title: {
      popular:
        "Популярные марки автомобилей и многое другое на нашем авторынке",
      other: "Другие марки автомобилей",
      asia: "Автомобильные бренды из Азии",
      dealership: "Автосалоны в окрестностях",
      berlin: "Автосалоны в Берлине",
      frankfurt: "Автосалоны в Frankfurt",
      cologne: "Автосалоны в Cologne",
      hamburg: "Автосалоны в Hamburg",
      munich: "Автосалоны в Munich",
      popular2: "Популярные",
      online: "Купить автомобиль через Интернет",
      contract: "Договор купли-продажи автомобиля",
      usedCar: "Лизинг подержанных автомобилей",
      clicked: "Нажал. Купил. Доставлено.",
      magazin: "Журнал SellCenter",
      electro: "Электромобильность",
      ecars: "Лучшие подержанные электромобили",
      best: "Список лучших",
      oomph: "Электронные автомобили с эффектом ома",
      powered:
        "Альтернативные варианты с электрическим приводом могут порадовать даже настоящих фанатов автомобилей.",
      editorial: "От редакции",
      range: "Электронные автомобили с наибольшим запасом хода",
      toretto: `Гоночные автомобили Доминика Торетто и болиды его противников.`,
      counsellor: "Консультант",
      buying: "Покупка или лизинг?",
      find: "Узнайте больше о преимуществах и недостатках вариантов финансирования и о том, на какие расходы вы можете рассчитывать.",
      financing: "Финансирование стало проще",
      oFinancing: "Онлайн-финансирование всего за несколько минут.",
      overview: `Здесь вы найдете все, что связано с автомобилями - получите
      легко получить обзор всего автомобильного рынка. Каждый день здесь Вас ждут более 1,2 млн. автомобилей.`,
      thinking: "Думаете о покупке подержанного автомобиля?",
      selling: "Думаете о продаже своего автомобиля?",
      new: "Думаете о покупке нового автомобиля?",
      leasing: "Как вы думаете, лизинг?",
      rate: "Тарифный автомобиль",
      buy: "Купить подержанный автомобиль",
      newCar: "Купить новый автомобиль",
      offers: "Поиск предложений по лизингу",
      market: "SellCenter - крупнейший в Германии рынок автомобилей",
    },
    text: {
      about: `Электрические, экологичные и недорогие: семь надежных
      которые можно купить подержанными. Также узнайте,
      на что следует обратить внимание при покупке подержанного электромобиля.`,
      sell: `Тогда вы можете бесплатно продать свой подержанный автомобиль здесь.
      Просто и удобно. По максимальной цене, указанной в объявлении, или быстро через экспресс-продажу на станции скупки "sell-centre".`,
      compare: `Здесь Вы можете сравнить многочисленные предложения и связаться с продавцами
      напрямую. Профессиональные автодилеры или частные продавцы, служебные автомобили от коммерческих продавцов `,
      selection: `Здесь Вы найдете огромный выбор новых автомобилей: будь то автомобили с однодневной регистрацией, демонстрационные автомобили или новые автомобили ЕС. `,
      buy: `Независимо от того, хотите ли вы купить или взять в лизинг автомобиль, вы найдете здесь то, что ищете. Найдите автомобиль своей мечты и найдите подходящие предложения по лизингу у ближайших к вам дилеров.
      дилеры рядом с вами. `,
      aboutMarket: `SellCenter - это крупнейший в Германии рынок автомобилей, где можно легко
      легко купить или продать автомобиль. Здесь вы можете найти
      подержанные автомобили, новые автомобили, молодые автомобили, старые автомобили,
      маленькие и компактные автомобили, внедорожники, роскошные седаны и дешевые автомобили. Вы можете продать свой подержанный автомобиль, связаться с продавцами новых и подержанных автомобилей. Вы можете узнать больше о
      марках и моделях автомобилей, узнать о финансировании автомобилей, сравнить предложения по финансированию и ежемесячным платежам, а также найти предложения по лизингу. Вы также можете
      вы найдете советы, тесты, руководства по эксплуатации автомобилей и многое другое.`,
    },
    selects: {
      condition: "Состояние",
      mark: "Марка",
      model: "Модель",
      kilometr: "Пробег",
      ad: "Тип объявления		",
      registration: "Форм регистрации",
      zip: "Город или почтовый индекс",
      price: "Цена до",
      priceFrom: "Цена от",
    },
    results: {
      result: "результатов",
    },
    btn: {
      sell: "Продать",
      buy: "Купить",
      continue: "Подробнее",
      try: "Попробовать сейчас",
      discover: "Узнайте больше",
    },
    filter: {
      any: "Любой",
      new: "Новый",
      used: "Б/у",
      rent: "Аренда",
      crash: "Аварийный",
      classic: "Классика",
      btn: "Фильтр",
    },
    side: {
      title: "Сторон руль",
      left: "Левый руль",
      right: "Правый руль",
    },
    register: {
      title: "Создайте свой аккаунт в sellcenter!",
      email: "Адрес электронной почты",
      login: "Вход в систему",
      register: "Регистрация",
      back: "Здравствуйте! С возвращением!",
      validEmail: "Пожалуйста, введите действительный адрес электронной почты.",
      password: "Пароль",
      atLeast: "Пароль должен состоять не менее чем из 8 символов.",
      forget: "Забыли пароль?",
      private: "Частный",
      company: "Компания",
      recieveEmails: `Я хотел бы получать от sell-center электронные письма с предложениями, опросами и информацией о продуктах и услугах от sell-center и Kleinanzeigen (может быть отменено в любое время в настройках учетной записи).`,
      conditions: "Общие положения и условия",
      policy: "Политика конфиденциальности",
      information: `применять. Информацию о способах обработки всех данных можно найти в нашей`,
      the: "Сайт",
      adventages: "Ваши преимущества при работе с торговым центром",
      parked: "Повсеместное наличие припаркованных автомобилей",
      searches: "Сохранить поиски",
      latest: "Всегда получайте самые свежие предложения",
    },
    profile: {
      settings: "Настройки",
      overview: "Обзор",
      myAdds: "Мои объявления",
      logOut: "Выход из системы",
      hi: "Привет!",
      want: "Что желаете сделать сегодня?",
      newSearch: "Начать новый поиск сейчас",
      cars: "Автомобилей",
      myCars: "Мои автомобили",
      noAvailable: "Нет доступного автомобиля",
      addCar: "Добавить автомобиль",
      twin: "Цифровой двойник вашего автомобиля",
      forget:
        "Никогда больше не забывайте о встрече: мы напомним вам о следующий встрече для осмотра или замены шин",
      vehicleData:
        "Все данные об автомобили: здесь вы всегда найдете все важные данные!",
      currentMarket:
        "Текущая рыночная стоимость: стоит ли продавать? Здесь вы мгновенно получите рыночную стоимость",
      services: "Больше услуг",
      afford: "Что я могу позволить себе?",
      descr: "Нечего. Описание.",
      accSetting: "Настройки вашего аккаунта",
      profile: "Профиль",
      picture: "Фотография профиля",
      visible: "(Видно только для вас)",
      complete: "Полный",
      loginData: "Данные для входа в систему",
      change: "Изменить",
      changeEmail: "Изменить электронную почту",
      currentEmail: "Текущий адрес электронной почты",
      changePassword: "Изменить пароль",
      newPassword: "Новый пароль",
      currentPassword: "Действующий  пароль",
      cancel: "Отменить",
      save: "Сохранить",
      cantactData: "Контактные данные",
      name: "Название",
      formAddress: "Форма обращения",
      completeName: "Полное имя",
      firstName: "Фамилия",
      lastName: "Имя",
      address: "Адрес",
      completeAddress: "Полный адрес",
      street: "Улица",
      postcode: "Почтовый индекс",
      city: "Город",
      country: "Страна",
      phoneNumber: "Номер телефона",
      completeNumber: "Полный номер телефона",
      countryCode: "Код страны",
      prefix: "Префикс",
      docs: "Документы",
      invoices: "Мои счета-фактуры",
      packages: `Здесь Вы найдете обзор забронированных Вами пакетов и опций`,
      none: "Нет в наличии",
      privacy: "Конфиденциальность",
      newsletter: "Информационный бюллетень",
      market: "Исследование рынка",
      agree:
        "Я согласен с тем, что мои данные будут использованы для проведения маркетинговых исследований.",
      delete: "Удалить учетную запись",
      since: "Частный счет, зарегистрированный с 2023 года",
      motorcycles: "Мотоциклы",
      motorHomes: "Дома на колесах",
      trucks: "Грузовые автомобили",
      trailers: "Прицепы",
      vans: "Vans",
      semiTrucks: "Полуприцепы",
      semiTrailers: "Прицепы-полуприцепы",
      coaches: "Тренеры",
      agrocultural: "Сельскохозяйственная техника",
      construction: "Строительные машины",
      forklift: "Вилочные погрузчики",
    },
    about: {
      about: `Добро пожаловать на рынок всей Европы! На этих страницах вы можете прочитать больше - о нашей истории,
      как и где мы работаем, а также найти нашу службу поддержки клиентов.
      Торговая площадка Sellcenter делает все возможное, чтобы все клиенты остались довольны.Sellcenter.com - это крупнейшая платформа для продажи товаров, где вы можете найти все, что вам нужно! У нас представлены миллионы товаров различных категорий, включая электронику, одежду, аксессуары, косметику и многое другое.
      Мы гордимся тем, что предлагаем удобство и надежность нашим клиентам. Более 50 000 зарегистрированных продавцов выбирают Sellcenter.com для размещения своих товаров. Мы создали удобный интерфейс, который позволяет легко и быстро найти то, что вы ищете - просто введите ключевые слова или просмотрите разделы товаров.
      Sellcenter.com также предлагает различные способы оплаты и доставки, чтобы сделать процесс покупки максимально удобным для вас. У нас есть гарантия на все товары, что гарантирует качество и надежность каждой покупки.
      Присоединяйтесь к нам на Sellcenter.com и попробуйте удивительный опыт покупок. Мы гарантируем, что вы найдете все, что вам нужно, и сделаете выгодные покупки. Быть промышленным лидером - это наша цель, и мы стремимся предложить вам лучший сервис и самые удивительные товары. Выберите Sellcenter.com для всех своих потребностей в онлайн-покупках!`,
      withUs: "С НАМИ",
      employees: "Сотрудники",
    },
    payment: {
      completed: "Ваш платеж успешно завершен!",
      text: "Текстовая оплата",
      price: "Цена",
      back: "Иди домой",
      agriculturalFilter: "Сельскохозяйственный фильтр",
      detailedSearch: "Подробный поиск: Автомобили - новые или подержанные",
      basicData: "Базовые данные",
      features: "Характеристики",
      offerDetails: "Подробности предложения",
      searchDescription: "Поиск описания автомобиля",
      engine: "Двигатель",
      whriteEmail: "Написать электронное письмо",
      phone: "Телефон",
      share: "Поделиться",
    },
    footer: {
      about: "О Sellcenter",
      press: "Пресса",
      blocket: "Работа в Sellcenter",
      contact: "Свяжитесь с нами",
      inspiration: "Вдохновение",
      tips: "Советы и руководства",
      security: "Безопасность",
      customerSecurity: "Безопасность клиента",
      fakeEmails: "Фальшивые электронные письма",
      offer: "Наше предложение",
      adver: "Реклама",
      report: "Сообщить о досаждении рекламы",
      terms: "Условия",
      useTerms: "Условия использования",
      termsTitle: "Условия размещения рекламы и использования.",
      data: "Управление персональными данными",
      cookies: "Куки",
      settings: "Настройки куки",
      company: "Для компаний",
      securityWork: "Наша работа в области безопасности",
      guid: `Конечно, вы всегда должны иметь возможность безопасно совершать покупки на сайте Sellcenter. Мы проверяем объявления и регулярно проверяем их, а также пользователей. Мы информируем и руководим наших пользователей по безопасным транзакциям во всех категориях. Sellcenter принимает только объявления с рынка автотранспорта. Мы разрабатываем и предлагаем функции для безопасных платежей, временных телефонных номеров и других служб безопасности. Мы фильтруем сообщения между пользователями, чтобы предотвратить спам и оскорбительное или непристойное содержание. Мы сотрудничаем с полицией и другими органами для наилучшей предотвратительной работы в отношении незаконной деятельности. При необходимости мы делимся информацией о пользователях с полицией и другими органами в связи с расследованиями и предварительными следствиями. Мы предотвращаем мошенничество. Каждый год через Sellcenter заключаются тысячи сделок. Где бы ни производились платежи, мошенники могут попытаться совершить преступление, но это составляет менее одного промилле от всех сделок с нами. Если кто-то становится жертвой мошенничества, мы относимся к этому очень серьезно. Тем не менее мы не находимся на месте, когда проводится сделка, и поэтому большая часть нашей работы заключается в информировании о том, как безопасно совершать покупки на Sellcenter. Все объявления проверяются в соответствии с собственными правилами Sellcenter. Каждый день мы отказываемся от публикации тысяч объявлений. Мы, например, не разрешаем продажу лекарств, пневматических пистолетов или контента, который может рассматриваться как оскорбительный, а также секс-игрушек или чего-то подобного.`,
      guid2: `Когда рекламодатель размещает объявление с Sellcenter, рекламодатель принимает следующие условия, а также другие условия, которые можно найти на этой странице.
       Если вы не принимаете условия/правила, у вас нет права размещать рекламу на странице объявлений Sellcenter.
      
       Следующая реклама не допускается и будет удалена, и Sellcenter оставляет за собой право блокировать или приостанавливать пользователя:
      
       *Несколько объявлений с одинаковым содержанием или с одинаковым заголовком.
      
       *Недостаточная/неверная/нерелевантная/вводящая в заблуждение информация или изображение.
        Которые находятся в неправильной категории/типе объявления/бизнесе.
      
       *Которая ссылается/ссылается на другие рекламные рынки и т.д.
      
       *Предназначена только для перехода на другой веб-сайт.
        Пиратские копии, нелегальные реплики.
      
       *Алкоголь, табак, наркотики, наркотики или их заменители.
      
       *Порнография/эротика, услуги/товары сексуального характера. Включая услуги эскорта, секс-линии по телефону, средства для секса, эротический массаж, тантрический массаж и т.д.
      
       *Все виды услуг массажа.
        Контактные и знакомства. Использованное белье. Обнаженная модель/модель для наброска и т. д.
      
       *Услуги предсказания (гадалки, гадалки и т. д.), включая гороскоп, таро и т. д.
      
       *Лотерейные операции, казино, азартные игры, покер.
        Оружие, боеприпасы, включая пневматические винтовки, пневматические пистолеты, стартовые пистолеты, пейнтбольные пистолеты, ножи/топоры/мечи, дубинки и т. д. Лазерные указки. Реплики оружия.
      
       *Предметы, которые еще не представлены на продажу).не допускается
      
       *Продажа/покупка аренды/контрактов,
        Который содержит или ссылается на страницы с рекламой (не связанной с собственным бизнесом рекламодателя), платежными номерами, ссылками, которые генерируют комиссии за клик и т. д., сбор средств, предоставление займов (неизвестными шведскими кредиторами), пирамидальные схемы и т. д.
      
       *Заголовок объявления, содержащий номер телефона, адрес электронной почты, веб-адрес, длинные номера продуктов, цену и т. д.
        Которая имеет слишком маленькую ценность или низкое качество или не привлекательна для читателей.
      
       *Много похожих объявлений (с незначительными отличиями), например винты с объявлением для каждой длины, ширины и типа.
        Который имеет неуместное прикрепленное изображение, обнаженное изображение и т. д. Или изображение, содержащее авторское имя кого-то еще или логотип кого-то еще и т. д.
      
       *Который может навредить репутации страницы объявлений Sellcenter или бизнеса.
      
       *Незаконная деятельность или незаконный материал. Или предназначено для использования для совершения или содействия преступлению.
        Которые нарушают любое из других правил на этой информационной странице.`,
      workTime: "Понедельник - пятница с 8:00 до 18:00.",
      turn: "Поворачивать",
      exterior: "Экстерьер",
    },

    report: {
      report_title: "Why do I get annoying ads?",
      report_desc:
        " It happens that we receive questions and comments from our users regarding banners and advertising on Sellcenter that contain inappropriate messages and images.  It can also be about technical problems related to advertising on Sellcenter.  Since this is content not posted by us and only visible to some, we ask to see an example of what it looks like (preferably a screenshot). Have you received shady emails about account or card details from Sellcenter? It's fraud!",
    },
    fake_email: {
      fake_title: "Поддельные письма",
      fake_desc:
        "Получали ли вы сомнительные электронные письма с информацией об аккаунте или карте от Sellcenter? Это мошенничество! Мы никогда не будем связываться с вами по электронной почте, SMS или телефону и спрашивать номера карт, пароли или данные для входа.  Если с вами связался кто-то, выдающий себя за себя от Sellcenter и просить вас повторно оплатить рекламу или требовать возмещения средств из-за неправильного платежа, это мошенничество. Немедленно сообщите нам об этом. Если вы сообщили данные своей карты, мы предлагаем вам: Свяжитесь с вашим Банк заблокировал вашу карту Подайте заявление в полицию Советы по безопасным платежам по карте Когда вы платите картой и предоставляете данные своей карты в Интернете, всегда проверяйте безопасность страницы, проверяя, сертифицирована ли она в адресной строке вашего браузера. Сертифицированная страница всегда содержится в URL-адресе. Ни одна серьезная компания или банк не запрашивает данные карты или данные для входа по электронной почте, текстовым сообщениям или по телефону. Если с вами связались по электронной почте, SMS или телефону, и кто-то попросил вас войти в систему, чтобы получить возврат денег, оплатите рекламу заново или сообщите свои данные для входа, это гарантированно будет попыткой мошенничества",
    },
    single_page: {
      phone: "Телефон",
      email: "Написать электронное письмо",
      share: "Поделиться",
      mileage: "Пробег",
      first: "Первая регистрация",
      gearbox: "Коробка передач",
      fuel: "Топливо",
      technical: "Технические данные",
      category: "Категория",
      numberseats: "Количество мест",
      programme: "Программа",
      conditioning: "Кондиционер",
      power: "Мощность",
      cruise: "Круиз-контроль",
      condition: "Состояние",
      color: "Цвет",
      class: "Класс выбросов",
      sticker: "Эко-наклейка",
      features: "Характеристики",
      owners: "Предыдущие владельцы",
      trailer: "Сцепное устройство",
      axles: "Оси",
      hydraulic: "Гидравлическая установка",
      loadcap: "Грузоподъемность",
      cubcap: "Объем двигателя",
      doorcount: "Количество дверей",
      liftcap: "Грузоподъемность подъемника",
      operatinghour: "Наработка",
      liftheight: "Высота подъема",
      dealer: "Дилер",
      with: "На mobile.de с",
      information:
        "Эта информация основана исключительно на данных от mobile.de и отзывах других пользователей. Весь контент независим и не предназначен для продажи.",
      single: "Один владелец",
      description: "Описание транспортного средства от продавца",
    },
    found_page: {
      title: "404 - Страница не найдена",
      message: "Извините, запрошенной вами страницы не существует.",
    },
    filter_page: {
      condition: "Тип и состояние",
      vendor: "Производитель",
      rating: "Рейтинг дилера",
      any: "Любой",
      pre: "Предварительная регистрация",
      employe: "Служебный автомобиль",
      classic: "Классический автомобиль",
      demonstration: "Демонстрационный автомобиль",
      private: "Частный продавец",
      dealer: "Дилер",
      category: "Категория",
      company: "Служебные автомобили",
      online: "Объявление онлайн с",
      drivecab: "Водительская кабина",
      day: "день",
      days: "дней",
      vehtyp: "Тип транспортного средства",
      wheelformula: "Колесная формула",
      damaged: "Поврежденные транспортные средства",
      not: "Не показывать",
      import: "Коммерческий, Экспорт/Импорт",
      programme: "Программа использованных автомобилей",
      only: "Показать только",
      pictures: "Объявления с фотографиями",
      video: "Объявления с видео",
      discount: "Специальные предложения",
      non: "Некурящий автомобиль",
      taxi: "Такси",
      vat: "Возможность возврата НДС",
      warranty: "Гарантия",
      bonus: "С экологическим бонусом",
      price: "Цена",
      hu_valid: "Техосмотр действителен до",
      previous: "Предыдущие владельцы",
      leng: "Длина транспортного средства",
      perm: "Разрешенная максимальная масса (РММ)",
      numbun: "Количество спальных мест",
      hydraulic: "Гидравлическая установка",
      axles: "Количество осей",
      radio: "Радио",
      history: "Полная история обслуживания",
      road: "Технически исправен",
      country: "Страна",
      postcode: "Город / Почтовый индекс",
      airbags: "Подушки безопасности",
      driverair: "Подушки безопасности водителя",
      frontair: "Передние подушки безопасности",
      frontside: "Передние и боковые подушки безопасности",
      frontmore: "Передние, боковые и дополнительные подушки безопасности",
      radius: "Радиус",
      power: "Мощность",
      cubcap: "Объем двигателя",
      class: "Класс выбросов",
      sticker: "Эко-стикер",
      loadcap: "Грузоподъемность",
      trailer: "Сцепное устройство",
      numseat: "Количество мест",
      numdoor: "Количество дверей",
      sliddoor: "Сдвижная дверь",
      searchvehicle: "Поиск описания транспортного средства",
      consumption: "Расход топлива (средний до)",
      exterior_color: {
        title: "Цвет кузова",
        title_inter: "Цвет салона",
        beige: "Бежевый",
        brown: "Коричневый",
        gold: "Золотистый",
        green: "Зеленый",
        red: "Красный",
        silver: "Серебристый",
        white: "Белый",
        blue: "Синий",
        yellow: "Желтый",
        grey: "Серый",
        orange: "Оранжевый",
        black: "Черный",
        purple: "Фиолетовый",
        metallic: "Металлический",
        other: "Другой",
      },
      conditioning: {
        title: "Кондиционирование воздуха",
        manual: "Ручное или автоматическое кондиционирование",
        zone2: "Автоматическое кондиционирование, 2 зоны",
        zone3: "Автоматическое кондиционирование, 3 зоны",
        zone4: "Автоматическое кондиционирование, 4 зоны",
        auto: "Автоматическое кондиционирование",
        no: "Отсутствует кондиционирование",
      },
      features: {
        others: "Другое",
        security: "Безопасность",
        safety: "Безопасность и экология",
        speed: "Система контроля скорости",
        adaptivecor: "Адаптивные угловые фары",
        emergy: "Аварийное колесо",
        emergykit: "Аварийный набор для ремонта шин",
        tyrepres: "Мониторинг давления в шинах",
        traction: "Контроль тяги",
        panoramic: "Панорамная крыша",
        headlight: "Омыватель фар",
        blind: "Система помощи при слепой зоне",
        adaplight: "Адаптивная подсветка",
        sunroof: "Люк",
        night: "Система ночного видения",
        glare: "Автоматическое переключение дальнего света",
        bixenon: "Биксеноновые фары",
        lanechange: "Система помощи при изменении полосы движения",
        laser: "Лазерные фары",
        summer: "Летние шины",
        light: "Датчик света",
        season: "Всесезонные шины",
        steel: "Стальные диски",
        led: "Дневные ходовые огни LED",
        high: "Система помощи дальнего света",
        ledhead: "Фары LED",
        fog: "Противотуманный фонарь",
        esp: "ESP",
        ebs: "EBS",
        box: "BOX",
        catalytic: "Каталитический конвертер",
        electrstart: "Электрозапуск",
        kickrstart: "Кикстартер",
        roll: "Ролл-бар",
        wind: "Стеклоочиститель",
        air: "Пневматическая подвеска",
        sport: "Спортивная подвеска",
        sportpackage: "Спортивный пакет",
        alloy: "Легкосплавные диски",
        kopm: "Компрессор",
        crane: "Кран",
        taillift: "Подъемник для груза",
        start: "Система старт-стоп",
        interior: "Особенности интерьера",
        auxiliary: "Дополнительное отопление",
        retar: "Ретардер/Интардер",
        cold: "Холодильник",
        kitchen: "Кухня",
        tv: "Телевизор",
        bed: "Кровать",
        sleeper: "Спальные места",
        system: "Система навигации",
        second: "Вторая система кондиционирования",
        drivers: "Спальный отсек для водителя",
        fourwheel: "Полный привод",
        power: "Гидроусилитель руля",
        roof: "Защитный козырек",
        extras: "Дополнительно",
        alarm: "Система сигнализации",
        disabled: "Доступ для инвалидов",
        heat: "Подогрев руля",
        seatheat: "Подогрев сидений",
        seat: "Вентиляция сидений",
        abm: "Освещение салона",
        axu: "Дополнительное отопление",
        touch: "Сенсорный экран",
        call: "Система экстренного вызова",
        electric: "Электрическая регулировка заднего сиденья",
        smart: "Беспроводная зарядка для смартфона",
        ski: "Сумка для лыж",
        android: "Android Auto",
        electseat: "Электрическая регулировка сиденья",
        integrated: "Интегрированный потоковый музыкальный стриминг",
        smoker: "Комплект для курящих",
        apple: "Apple CarPlay",
        lumbar: "Поддержка поясницы",
        fatigue: "Система предупреждения усталости",
        massage: "Массажные сиденья",
        brake: "Система экстренного торможения",
        tuner: "Тюнер/радио",
        blu: "Bluetooth",
        window: "Электрические окна",
        sound: "Аудиосистема",
        isofix: "Крепление ISOFIX",
        sidemir: "Электрорегулировка боковых зеркал",
        armset: "Подлокотник",
        sport: "Спортивные сиденья",
        leather: "Кожаный руль",
        rain: "Датчик дождя",
        wc: "Туалет",
        bunk: "Двухъярусная кровать",
        middseat: "Центральное расположение сидений",
        central: "Центральное запирание",
        multi: "Многофункциональное рулевое колесо",
        sideseat: "Боковое расположение сидений",
        separate: "Отдельный душевой отсек",
        fold: "Складное сиденье пассажира",
        autom: "Автоматическое затемнение внутреннего зеркала",
        tv: "Телевизор",
        abs: "ABS",
      },
      other: "другое",
      titles: {
        basic: "Основная информация",
        technical: "Технические данные",
        engine: "Двигатель",
        offer: "Детали предложения",
        inter: "Интерьер",
        features: "Особенности",
        mynew: "Мой новый автомобиль",
        filter_title: "Подробный поиск: Легковые автомобили - новые или б/у",
      },
      car: {
        car1: "Кабриолет / Родстер",
        car2: "Универсал",

        car3: "Седан",

        car4: "Маленький автомобиль",

        car5: "Спортивный автомобиль / Купе",

        car6: "Внедорожник (SUV)",

        car7: "Внедорожное транспортное средство / Пикап",

        car8: "Фургон / Микроавтобус",
      },
      motorbike: {
        motor: "Чоппер/Круизер",

        motor1: "Мотопомощник/Мопед",

        motor2: "Гонки",

        motor3: "Стритфайтер",

        motor4: "Комбинированный/С коляской",

        motor5: "Мотоцикл",

        motor6: "Ралли/кросс",

        motor7: "Супермото",

        motor8: "Диртбайк",

        motor9: "Нейкед-байк",
      },
      driving_mode: {
        title: "Режим вождения",

        drive1: "Привод валом",

        drive2: "Привод цепью",

        drive3: "Привод ремнем",
      },
      cruise: {
        any: "Любой",

        adaptive: "Адаптивный круиз-контроль",

        cruise: "Круиз-контроль",
      },
      trailer: {
        title: "Сцепка для прицепа",

        any: "Любая",

        fix: "Фиксированная, съемная или поворотная",

        det: "Съемная или поворотная",

        swi: "Поворотная",
      },
      material: {
        title: "Материалы интерьера",

        alcantra: "Алькантара",

        cloth: "Ткань",

        leather: "Частичная кожа",

        velour: "Велюр",

        full: "Полностью кожаный",

        other: "Другое",
      },
      parking_sensors: {
        title: "Датчики парковки",

        rear: "Сзади",

        front: "Спереди",

        camera: "Камера",

        camera2: "360° Камера",

        self: "Системы автоматической парковки",

        rear: "Задний гараж",

        solar: "Солнечная энергия",

        awning: "Навес",

        disabled: "Доступ для инвалидов",
      },

      transmission: {
        title: "Трансмиссия",
        auto: "Автоматическая трансмиссия",
        semi: "Полуавтоматическая",
        manual: "Механическая коробка передач",
      },
      fuel_type: {
        title: "Тип топлива",
        diesel: "Дизель",
        hybdis: "Гибрид (дизель/электричество)",
        natgas: "Природный газ",
        other: "Другое",
        petrol: "Бензин",
        electric: "Электричество",
        hydrogen: "Водород",
        hybrid: "Плагин-гибрид",
        pethybrid: "Гибрид (бензин/электричество)",
        lpg: "Газ (LPG)",
        ethanol: "Этанол (FFV, E85 и т. д.)",
      },
      vehicle: {
        coache: "Фильтр для автобусов",
        forklift: "Фильтр для погрузчиков",
        van: "Фильтр для фургонов",
        motorbike: "Фильтр для мотоциклов",
        motorhome: "Фильтр для домов на колесах",
        truck: "Фильтр для грузовиков",
        trailer: "Фильтр для прицепов",
        semitruck: "Фильтр для полуприцепов",
      },
    },
    list_page: {
      doors: "Двери",
      seats: "Места",
      contact: "Контакт",
      hour: "часы",
      car: "Список автомобилей",
      forklift: "Список погрузчиков",
      machine: "Список машин",
      motobike: "Список мотоциклов",
      motorhome: "Список домов на колесах",
      van: "Список фургонов",
      truck: "Список грузовиков",
      trailer: "Список прицепов",
      semitruck: "Список полуприцепов",
      semitruck: "Список полуприцепов",
    },

    contact_page: {
      head_title: "Контакт",
      question:
        "У вас есть еще вопросы или вы предпочли бы обсудить свои вопросы по телефону? Здесь вы найдете всю необходимую информацию!",
      customer:
        "Наши номера обслуживания клиентов и время работы можно найти здесь. Если вы предпочитаете написать сообщение, просто заполните форму контакта.",
      week: "Понедельник - Пятница с 8:00 до 18:00",
      but: "Контакт",
    },
    edit_page: {
      add_image: "Добавить изображение",
      link: "Ссылка на видео",
      other: "Другое",
      variant: "Вариант",
    },
  },
};
